/* Menu strings */"Main Menu About" = "%@ のバージョン情報";"Main Menu Hide Others" = "他のアプリケーションを隠す";"Main Menu Show All" = "すべて表示";"Main Menu Quit" = "%@ を終了";/* GUI Strings */"Window Title" = "%@";"Header" = "認証";"Text PreAuth" = "このソフトウェアをアンインストールするには、管理者パスワードが必要です。";"Info PreAuth" = "";"Lock PreAuth" = "変更を加えるには、鍵アイコンをクリックしてください";"Lock Auth" = "認証中...";"Text PostAuth" = "アンインストーラを設定しています。しばらくお待ちください。";"Info PostAuth" = "";"Lock PostAuth" = "ユーザーは認証済みです";/* Buttons */"Cancel" = "キャンセル";"OK" = "OK";"Quit" = "終了";"Resume" = "再開";/* Dialogs */"Quit Dialog Title" = "インストールのキャンセル";"Quit Dialog Header" = "アンインストールは完了していません";"Quit Dialog Text" = "ここでアンインストールをキャンセルすると、%@ はアンインストールされません。 アンインストールを続行するには、[再開] をクリックしてください。 アンインストールをキャンセルする場合は、[終了] をクリックします。";"Application Error Title" = "アプリケーション・エラー";"Application Error Text" = "実行エラーのため、%@ のアンインストールを続行できません。 (エラー コード -43)";"Execution Error Title" = "実行エラー";"Execution Error Text" = "実行エラーのため、%@ のアンインストールを続行できません。 (エラー コード -43)";